Repository: common-repository/widget-detector-elementor
Catalog: languages/w-d-e-*.po
Languages: de_de, hr

source: Widget Detector
de_de: Widget Detektor
hr: Widget detektor

source: Installed EL widgets
de_de: Installierte Elementor Widgets
hr: Instalirani EL Widgeti

source: EL Widgets used
de_de: Elementor Widgets in Verwendung
hr: Korišteni EL Widgeti

source: EL Widgets not in use
de_de: Elementor Widgets nicht in Verwendung
hr: EL Widgeti nisu u upotrebi

source: EL Widgets used but deactivated
de_de: Elementor Widgets installiert, aber deaktiviert
hr: EL Widgeti korišteni, ali deaktivirani

source: Activity Time Settings
de_de: Aktivitätszeit Einstellungen

source: Settings
de_de: Einstellungen

source: General Section
de_de: Allgemeiner Abschnitt

source: These are general settings
de_de: Dies sind allgemeine Einstellungen

source: Delete time logs after
de_de: Zeitprotokolle löschen nach

source: Days
de_de: Tage

source: Parsing elementor data issue on page:
de_de: Problem beim Parsen von Elementor Daten auf Seite:

source: Installed Elementor Widgets
de_de: Installierte Elementor Widgets
hr: Instalirani Elementor Widgeti

source: EL Widget Category
de_de: Elementor Widget Kategorie
hr: Kategorija EL widgeta

source: EL Widget Name
de_de: Elementor Widget Name
hr: Ime EL Widgeta

source: EL Widget Key
de_de: Elementor Widget Schlüssel
hr: Ključ EL widgeta

source: EL Widget Icon
de_de: Elementor Widget Icon
hr: Ikona EL widgeta

source: No data found.
de_de: Keine Daten gefunden.
hr: Podaci nisu pronađeni.

source: Elementor Widgets not used on published posts/pages
de_de: Elementor Widgets nicht auf veröffentlichten Beiträgen/Seiten verwendet
hr: Elementor Widgeti koji se ne koriste na objavljenim postovima / stranicama

source: Elementor Widgets used on published posts/pages but missing
de_de: Elementor Widgets werden in veröffentlichten Beiträgen/Seiten verwendet, fehlen aber
hr: Elementor Widgeti koji se koriste na objavljenim postovima / stranicama, ali nedostaju

source: Used Elementor Widgets
de_de: Verwendete Elementor Widgets
hr: Korišteni Elementor Widgeti

source: Per Page
de_de: Pro Seite
hr: Po stranici

source: All in General
de_de: Alle allgemein
hr: Svi općenito

source: Used Elementor Widgets on website
de_de: Verwendete Elementor Widgets auf der Website
hr: Korišteni Elementor Widgeti na web stranici

source: Widget missing
de_de: Widget fehlt
hr: Widgeti koji nedostaju

source: EL Widget Categories
de_de: Elementor Widget Kategorie
hr: Kategorije EL widgeta

source: EL Widgets
de_de: Elementor Widgets
hr: EL Widgeti

source: Text criteria
de_de: Text Kriterien
hr: Tekstualni kriterij

source: Widgets not found
de_de: Widgets nicht gefunden
hr: Widgeti nisu pronađeni

source: Show all...
de_de: Zeige alle …
hr: Pokaži sve...

source: Hide a bit..
de_de: Ein bisschen verstecken …
hr: Sakrij malo ..

source: "%1$s" requires "%2$s" to be installed and activated.
de_de: "%1$s" erfordert, dass "%2$s" installiert und aktiviert ist.
hr: "% 1 $ s" zahtijeva instaliranje i aktiviranje "% 2 $ s".

source: widget-detector-elementor
de_de: Widget-Detektor-Elementor

source: Detect Elementor widgets used on pages, also not used widgets or missing widgets.
de_de: Erkennt Elementor Widgets, die auf Seiten verwendet werden, auch nicht verwendete Widgets oder fehlende Widgets.
hr: Otkrivanje widgeta Elementor koji se koriste na stranicama, također ne korištenih widgeta ili widgeta koji su izbrisani a i dalje se koriste na stranicama.

source: Filter
hr: FIltriraj

source: Widget Detector for Elementor
hr: Widget detektor za Elementor
